/* Class = "NSTextFieldCell"; title = "Enter your license key"; ObjectID = "Y1W-94-fRM"; */
"Y1W-94-fRM.title" = "輸入您的授權碼";
/* Class = "NSTextFieldCell"; title = "Threats blocked"; ObjectID = "Xfi-y7-jWj"; */
"Xfi-y7-jWj.title" = "已阻擋的威脅";
/* Class = "NSWindow"; title = "License Warning"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "授權警告";
/* Class = "NSTextFieldCell"; title = "Data saved"; ObjectID = "A6g-aA-4TY"; */
"A6g-aA-4TY.title" = "已節省的流量";
/* Class = "NSTextFieldCell"; title = "Trackers blocked"; ObjectID = "8Pv-w4-Mfc"; */
"8Pv-w4-Mfc.title" = "已阻擋的追蹤器";
/* Class = "NSTextFieldCell"; title = "Ads blocked"; ObjectID = "6FR-gs-CCj"; */
"6FR-gs-CCj.title" = "已阻擋的廣告";
